tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "readline", link: true
brew "curl"
brew "ffmpeg"
brew "fish"
brew "ghq"
brew "grip"
brew "hub"
brew "jq"
brew "nodebrew"
brew "peco"
brew "postgresql", restart_service: true
brew "pyenv"
brew "rbenv"
brew "starship"
brew "telnet"
brew "tfenv"
brew "tree"
brew "heroku/brew/heroku", link: false
brew "mongodb/brew/mongodb-community"