tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "curl"
brew "chezmoi"
brew "ffmpeg"
brew "fish"
brew "ghq"
brew "jq"
brew "nodebrew"
brew "peco"
brew "pet"
brew "pyenv"
brew "rbenv"
brew "starship"
brew "telnet"
brew "tfenv"
brew "tldr"
brew "tree"
